@extends('layout')



@section('content')
    <h1>Аренда байдарок на Вуоксе</h1>

    <p>Вуокса идеальное озеро для знакомства с байдаркой и семейного отдыха с детьми. Здесь не бывает штормов и опасных волн, вода чистая и быстро прогревается летом до комфортных для купания температур.</p>
    <p>На площади в 20 км<sup>2</sup> разбросано более 200 островов от небольших каменистых глыб до заросших лесами. Почти на каждом есть по несколько оборудованных стоянок под палатки и костры.</p>

    <div style="text-align: center">
        <img src="https://pp.userapi.com/c836539/v836539669/6135f/UTZIeFFqQ9g.jpg" style="width: 300px" alt="">
        <img src="https://pp.userapi.com/c604426/v604426090/270ad/wGXea7P3SSs.jpg" style="width: 300px" alt="">
        <img src="https://pp.userapi.com/c639718/v639718914/2838d/WutkXahQbdQ.jpg" style="width: 300px" alt="">
        <img src="https://pp.userapi.com/c604426/v604426090/26fd7/qA963XkcVPc.jpg" style="width: 300px" alt="">
    </div>
    <p>Навигация открывается с конца апреля, а с ней начинается сезон для рыбаков и туристов. Если в мае едут люди, которым не страшны ночные заморозки, то в июне уже полноценный сезон и наплыв туристов с любой подготовкой.</p>

    <p class="remarka">В прокате имеются теплые трех-сезонные спальники, двухслойные палатки и конечно же мобильные бани. Эти вещи помогут вам сгладить особенности погоды в северных широтах. Полный список прокатного оборудования и цены  на него
        <a href="/prices.html">тут</a></p>
    <p>С июля на островах поспевает земляника, малина и черника, а с конца августа можно заниматься сбором грибов.</p>

    <p>В лабиринтах островов легко потеряться, но вам не обязательно беспокоиться о маршруте. В нашем прокате есть путеводители с готовыми маршрутами от 1го до 4х дней по Вуоксе и связанным протоками озерам. Подробные карты помогут сориентироваться. На всей площади озера отлично работает сотовая связь и интернет. </p>

    <br>
    <h2>Маршруты по Вуоксе</h2>
    <p>Чаще всего байдарки арендуют на выходные дни. Начиная с вечера пятницы и до вечера воскресенья вы можете успеть пройти большую часть озера, но чтобы заглянуть в каждый укромный уголок потребуется не меньше недели.</p>
    <p>Вместе с байдаркой вы можете воспользоваться одним из наших готовых маршрутов по Вуоксе</p>
    <p>Вы можете заняться путешествием между островами, с вылазками на берег, и кострами на закате</p>
    <p>Или посетить знаменитую церковь Андрея первозванного, построенную на камне посреди реки Вуокса</p>
    <p>А может быть вы любите скалы, тогда недалеко от Приозерска на берегу Вуоксы для вас излюбленное место питерских скалолазов.</p>
    <div style="text-align: center">
        <img src="http://www.mytravelbook.org/object_foto/2016/11/Cerkov_Andreja_Pervozvannogo_na_reke_Vuoksa_5.jpg" style="width: 300px;" alt="">
        <img src="https://img-fotki.yandex.ru/get/6212/52308302.b/0_a2969_e2e9d1f7_XXXL" style="width: 300px;" alt="">
        <img src="http://trendytrip.ru/upload/iblock/f3a/f3a4acf3e0d5774f2e0ecc6926775178.jpg" style="width: 300px;" alt="">
    </div>

    <p>Вуокса это замечательно. Но совсем рядом есть другое озеро - знаменитая Ладога. </p>
    <p>Если Вуоксы вы уже освоили, то мы готовы помочь вам с прокатом байдарок в ладоских шхерах</p>
    <h2>Выход в Ладогу</h2>
    <p>По реке Тихой можно выйти к шхерам Ладожского озера. Обратно вернуться уже достаточно сложно.</p>

    <h2>Маршруты не из Приозерска</h2>
    <p>На Вуоксе есть несколько мест из которых можно начать маршрут. На электричке вы можете попасть в Синево или Коммунары. На машине в Беличье, Мельниково или Василево. В любое из этих мест мы готовы доставить вам байдарки.</p>

    <h2>Однодневные походы</h2>
    <p>В нашем арсенале есть байдарки Вектор, отлично подходящие для аренды на один день. Эти суда имеют жесткую конструкцию и отлично держат скорость.</p>
@endsection