@extends('layout')

@section('header')Прокат байдарок на Вуоксе@endsection


@section('content')
    <h1>Аренда байдарок на Вуоксе</h1>

    <p>Вуокса это озеро идеальное для первого знакомства с байдаркой или семейного отдыха с детьми. Здесь не бывает штормов и опасных волн, вода чистая и быстро прогревается летом до комфортных для купания температур.</p>
    <p>На площади в 20 км<sup>2</sup> разбросано более 200 островов от небольших каменистых глыб до заросших лесами. Почти на каждом есть по несколько оборудованных стоянок под палатки и костры.</p>

    <div style="text-align: center">
        <img src="/images/vuoksa/vuoksa-1.jpg" style="width: 300px" alt="На векторе по Вуоксе">
        <img src="/images/vuoksa/vuoksa-3.jpg" style="width: 300px" alt="Семейная пара на векторе">
        <img src="/images/vuoksa/vuoksa-2.jpg" style="width: 300px" alt="На ладогах по Вуоксе">
        <img src="/images/vuoksa/vuoksa-4.jpg" style="width: 300px" alt="Закат">
    </div>

    <br>
    <p>
        В 500 метрах от нашей базы расположена известная старинная шведская крепость Корела.
        Минуя пешеходный и железнодорожные мосты вам откроется вид на крепость с воды, который редко доступен обычному туристу.
    </p>
    <div style="text-align: center">
        <img src="/images/vuoksa/SDIM4059_small.jpg" style="width: 400px" alt="Крепость Корела с воды">
        <img src="/images/vuoksa/SDIM4061_small.jpg" style="width: 400px" alt="Крепость Корела с воды">
        <img src="/images/vuoksa/SDIM4065_small.jpg" style="width: 400px" alt="Крепость Корела и байдарки">
    </div>
    <br>
    <p>Навигация открывается с конца апреля, а с ней начинается сезон для рыбаков и туристов. Если в мае едут люди, которым не страшны ночные заморозки, то в июне уже полноценный сезон и наплыв туристов с любой подготовкой.</p>
    <p>В 2016 году на первые майские праздники мы отправляли смельчаков в то время, когда с неба падали огромные хлопья снега, а в 2015 году в конце мая можно было купаться. Поэтому ориентируйтесь на прогноз погоды.</p>

    <p class="remarka">В прокате имеются теплые трех-сезонные спальники, двухслойные палатки и конечно же мобильные бани. Эти вещи помогут вам сгладить особенности погоды в северных широтах. Полный список прокатного снаряжения и цены на него <a href="/prices.html">тут</a></p>

    <br>
    <p>Май это время тишины и туманов. Туристов на островах мало, почти нет мусора.</p>
    <div style="text-align: center">
        <img src="/images/vuoksa/SDIM5944.JPG" style="width: 400px" alt="Туман на Вуоксе">
        <img src="/images/vuoksa/SDIM5945.JPG" style="width: 400px" alt="Байдарка в тумане Вуоксы">
        <img src="/images/vuoksa/SDIM5956.JPG" style="width: 400px" alt="Байдарка в тумане Вуоксы">
    </div>

    <br>
    <p>С июля на островах поспевает земляника, малина и черника. В заводях появляеются желтые кувшинки</p>
    <div style="text-align: center">
        <img src="/images/vuoksa/SDIM5976.jpg" style="width: 400px" alt="Туман на Вуоксе">
        <img src="/images/vuoksa/SDIM5975.JPG" style="width: 400px" alt="Байдарка в тумане Вуоксы">
    </div>

    <p>А с конца августа можно заниматься сбором грибов.</p>

    <p class="remarka">В лабиринтах островов Вуоксы очень легко потеряться, но вам не обязательно беспокоиться и тратить время на разработку и прокладку маршрута. Каждому клиенту мы выдаем ламинированный путеводитель по акватории озера Вуокса с картами, фотографиями и маршрутами от 1го до 4х дней, в который мы постарались включить самые живописные места.  </p>

    <p>По всей площади озера хорошо работает интернет в том числе во многих местах есть 4G.</p>

    <br>
    <h2>Маршруты по Вуоксе</h2>
    <p>Чаще всего байдарки арендуют на выходные дни. Начиная с вечера пятницы и до вечера воскресенья вы можете успеть пройти большую часть озера, но чтобы заглянуть в каждый укромный уголок потребуется не меньше недели.</p>
    <p>Вместе с байдаркой вы можете воспользоваться одним из наших готовых маршрутов по Вуоксе</p>
    <p>Вы можете заняться путешествием между островами, с вылазками на берег, и кострами на закате</p>
    <p>Или посетить знаменитую церковь Андрея первозванного, построенную на камне посреди реки Вуокса</p>
    <p>А может быть вы любите скалы, тогда недалеко от Приозерска на берегу Вуоксы к вашим услугам излюбленное место питерских скалолазов.</p>
    <div style="text-align: center">
        <img src="/images/vuoksa/vuoksa-5.jpg" style="width: 300px;" alt="">
        <img src="/images/vuoksa/vuoksa-6.jpg" style="width: 300px;" alt="">
        <img src="/images/vuoksa/vuoksa-7.jpg" style="width: 300px;" alt="">
    </div>

    <p>Вуокса это замечательное место. Но совсем рядом есть другое озеро - знаменитая Ладога. </p>
    <p>Если вкус новых впечатлений уже не так сладок, то мы готовы помочь вам с прокатом байдарок в шхерах знаменитого Ладожского озера</p>

    <h2>Выход в Ладогу</h2>
    <p>Из Приозерска можно самостоятельно по воде выйти в ладожские шхеры в районе острова Кильпола. Это занимает один ходовой день или примерно 20 км по воде. Вуоксу и Ладогу связывает мелководная красивая река Тихая. На большей части реки присутствует течение, местами довольно сильное. На Тихой притствует один порог в поселке Бригадное, под авто-мостом и множество перекатов на всем протяжении пути. Наиболее мелководна река в августе.</p>
    <p class="remarka">Выходя в Ладогу по Тихой будьте готовы к тому, что вернуться назад будет проблематично. Потребуется опыт, несколько проводок в зависимости о времени года и много упорства для преодоления течения.</p>
    <div style="text-align: center">
        <img src="/images/vuoksa/3_small.jpg" style="width: 500px;" alt="">
    </div>

    <p>Через Приозерск протекает река Вуокса, которая также связывает Вуоксу и Ладогу. Мы не рекомендуем её использовать для выхода в Ладожское озеро из-за большого количества подводных препятствий которые актуальны большую часть байдарочного сезона. Также в качестве препятствия можно отменить низкий мост, который придется обносить</p>

    <h2>Маршруты не из Приозерска</h2>
    <p>Приозерск почти идеальное место для начала/конца маршрута по Вуоксе, но что если вы не хотите радиальный маршрут? Поселки Синево или Коммунары имеют выход на берег Вуоксы и сюда легко добраться на электричке из Санкт-Петербурга. На машине в Беличье, Мельниково или Василево. В любое из этих мест мы готовы доставить вам байдарки или забрать их в конце похода.</p>

    <h2>Однодневные походы</h2>
    <p>У нас нет ограничений на количество прокатных дней, поэтому вы можете с легкостью осуществить даже однодневные походы. </p>
    <p>В нашем арсенале есть двухместные байдарки Вектор, отлично подходящие для таких случаев.</p>
@endsection