@extends('layout')

@section('header')Прокат байдарок в национальном парке Ладожские шхеры@endsection


@section('content')
    <h2>Аренда байдарок в национальном парке Ладожские шхеры</h2>

    <p>У нас нет стационарного пункта проката в шхерах ладоги, но налажена и отлично работает доставка собранных байдарок в любое место по вашему желанию. К вашему приезду байдарки будут стоять у воды готовые к аренде, и вам нужно будет только подписать договор аренды.</p>

    <h3>Аренда байдарок в Березово</h3>
    <p>Самым доступным и популярным местом начала маршрута для байдарочников является поселок Березово на границе Ленинградской области и республики Карелия. Это 25 км от нашей базы. Доставка собранных байдарок к воде в эту точку стоит всего 500 рублей, а если стоимость вашего заказа превышает 4 000 рублей, то доставка и вовсе бесплатная.</p>
    <div style="text-align:center">
        <img src="/images/ladoga/ladoga-1.jpg" alt="">
        <img src="/images/ladoga/ladoga-3.jpg" alt="">
    </div>
    <p></p>

    <p><strong>На машине</strong>
        добраться до Березово не проблема, поселок стоит на трассе Сортавала(А131)
        и выехав из Санкт-Петербурга вы легко сможете его найти.
        Один из главных вопросов, которые возникают у наших клиентов это где оставить машину на время аренды байдарок. В Березово действует несколько охраняемых стоянок, но цены там не совсем гуманны, 250 рублей/сутки было в 2017 году.</p>

    <p><strong>Если вы без машины</strong> - то добраться до Березово сложнее. Автобусы ходят до Приозерска, а электрички немногим дальше до Кузнечного, дальше ещё 10 км придется ехать на такси.
    Если численность вашей группы не превышает 4-х человек, то вы можете из Приозерска доехать на нашей машине вместе с байдарками. Мы с радостью поможем вам бесплатно.
        <br>
        В период июль-август 2018 года из Приозерска будет возможность добраться до Березово бесплатно
        на микро-автобусе (7 мест). В пятницу вечером автобус везет туристов в Березово 19:40, а в воскресенье обратно в Приозерск 15:30. Рейс привязан к электричкам.
        <br>
        Также возможна индивидуальная доставка групп по рыночной цене.

    </p>
    <p>
        Место спуска байдарок в Березово на <a target="_blank" href="https://yandex.ru/maps/-/CBQXnYXV~C">Яндекс.Карте</a> <br>
        Координаты: 61.160917, 29.880819<br>
        <a target="_blank" href="https://yandex.ru/maps/-/CBQXnJQePA">Маршрут из СПБ </a><br>
    </p>

    <h3>Аренда байдарок в Кузнечном</h3>
    <p>В Кузнечное можно доехать на электричке из Санкт-Петербурга, но от вокзала до ближайшего подхода к воде 6км. <br>
        Байдарки можно забросить на местную лодочную станцию Сильвер, там же вы можете оставить машину на платной  стоянке. Спуск байдарок на лодочной станции это платная услуга, 130руб за одну байдарку.
        Чуть дальше есть бесплатный подход к воде, там же люди оставлют машины.
    </p>

    <h3>Аренда байдарок в Куркиеки</h3>
    <p>В поселке есть удобный и бесплатный спуск байдарок на воду рядом с авто-мостом на реке Куркиеки. Машину можно оставить в 50 метрах на платной стоянке в поместье Ларса-Сонка
    </p>
    <p>Цена заброски байдарок: 1000 рублей</p>

    <h3>Аренда байдарок в Терву</h3>
    <p>Цена заброски байдарок: 1500 рублей</p>



    <p class="remarka">Стоимость доставка расчитывается изходяты из цены в 5 рублей за километр. Цены за доставку в другие поселки можно посмотреть
        <a href="/delivery.html">здесь</a></p>
    <!--
       <p>Мы распологаемся в Приозерске, на озере Вуокса, Ладожское озеро совсем рядом, в 5-х километрах от нас на противоположном конце города, но Ладога, а шхеры начинаются чуть дальше. </p>


       всегда готовы помочь вам с прокатам байдарок в шхерах ладожского озера.

       <p><strong>Березово</strong> одно из самых популярных и красивых мест Ладоги. Доставка байдарок из Приозерска в Березово бесплатна, если цена заказа превышает 4000 руб или 500 руб если менее 4000 руб</p>

   -->

   
@endsection