@extends('layout')



@section('content')
    <h2>Условия бронирования</h2>

    <p>Чтобы обезопасить свой отдых забронируйте байдарки заранее, это бесплатно. Байдарки всегда будут ждать вас без исключений и неожиданностей.</p>

    <p>Забронировать одну или несколько байдарок возможно следующими способами:</p>
    <ul>
        <li>Онлайн через <a href="/reservation.html">форму бронирования</a> на нашем сайте</li>
        <li>Через личные сообщения в социальной сети ВК <a target="_blank" href="https://vk.com/water_adventures">https://vk.com/water_adventures</a></li>
        <li>По электронной почте <a href="mailto:hi@water-adventures.ru">hi@water-adventures.ru</a></li>
        <li>По телефону +7 921 846 64 69. Вы также можете заказать обратный звонок</li>
    </ul>

    <p>Бронирование в большинстве случаев происходит без предоплаты. Исключением являются случаи бронирования  на выходные дни июля или августа, а также на июньские праздники.</p>

    <p>Если у вас не получается приехать, отменяйте бронь. Пожалуйста отнеситесь к этому также серьезно, как мы относимся к вашим заявкам</p>

    <br>
    <h2>Условия аренды байдарок</h2>

    <p>С вами заключается договор аренды. Для подписания договора нужен паспорт. По желанию вы можете выслать паспортные данные заранее и на месте нужно будет только закрепить договор подписью.</p>
    <p>В случае утери или значительной порчи арендуемого снаряжение арендатор выплачивает компенсацию согласно приложенному к договору списку цен.</p>

    <p>Байдарки арендуются на день или посуточно. Расчетный час 17:00. Это значит что вы можете приехать например в пятницу вечером и взять в аренду байдарку до субботы 17:00 и это будет считаться как одни сутки. </p>

    <p></p>
@endsection