@extends('layout')

@section('header')Доставка байдарок@endsection


@section('content')
    <h2>Доставка арендованых байдарок</h2>


    <p>Мы готовы помочь вам с прокатом байдарок не только на Вуоксе, где находится наша база, но и во многих других
        интересных местах.</p>
    <p>Байдарки доставляются в собранном виде до воды в удобное вам место и время. Под доставкой подразумевается привоз и забор байдарок.</p>
    <p>Стоимость доставки 5-7 рублей/км</p>

    <table class="table table-hover">
        <tr>
            <th>Место</th>
            <th></th>

            <th>Цена доставки</th>
            <th>Цена стоянки автомобиля</th>
        </tr>
        <tr>
            <td>Кузнечное/Березово</td>
            <td>Ладожское озеро</td>
            <td>500 рублей или бесплатно</td>
            <td>250 рублей/бесплатно</td>
        </tr>
        <tr>
            <td>Тиурула</td>
            <td>Ладожское озеро</td>

            <td>800 рублей</td>
            <td>250 рублей</td>
        </tr>

        <tr>
            <td>Куркиеки</td>
            <td>Ладожское озеро</td>

            <td>900 рублей</td>
            <td>150 рублей</td>

        </tr>
        <tr>
            <td>Терву</td>
            <td>Ладожское озеро</td>

            <td>1500 рублей</td>
            <td>250 рублей</td>

        </tr>
        <tr>
            <td>Лахденпохья</td>
            <td>Ладожское озеро</td>

            <td>1700 рублей</td>
            <td>бесплатно</td>

        </tr>
        <tr>
            <td>Сортавала</td>
            <td>Ладожское озеро</td>

            <td>2500 рублей</td>
            <td>-</td>

        </tr>
        <tr>
            <td>Каменногорск</td>
            <td>Вуокса</td>

            <td>1660 рублей</td>
            <td>-</td>

        </tr>
        <tr>
            <td>Васильево</td>
            <td>Вуокса</td>

            <td>900 рублей</td>
            <td>-</td>

        </tr>

    </table>
    <p>В таблице указаны только самые популярные места, куда мы каждый год возим байдарки для наших клиентов. Если нужного вам места в тут нет, то можно позвонить и узнать возможность и цену доставки.</p>

    <p>Машина с байдарками едет из Приозерска и может взять с собой до 4-х пассажиров.</p>
@endsection