@extends('layout')

@section('header')Прокат байдарок на озерах Вуокса, Шхерах Ладоги и Белом море@endsection

@section('content')


    <!--<div class="row" style="text-align: center">
        <div class="col-md-6">
            <h2>Прокат байдарок на Вуоксе</h2>

        </div>
        <div class="col-md-6">
            <h2>Прокат байдарок на Ладоге</h2>
        </div>
    </div>-->
    <h2>Прокат байдарок надувных и каркасных </h2>

    <p>
        В нашем прокате вы можете взять в аренду байдарки и каяки, sup-доски, палатки, спальники и мобильные бани. </p>
    <p>
        Надувные байдарки Викинг и Онега больше подойдут для начинающих туристов. Они легко управляются, а надувные баллоны и широкий корпус сделают путешествие безопасным.
        <br>
        Вместительные туристические двух/трех местные байдарки Нева и Вуокса подойдут для многодневных походов с большим количеством вещей. <br>
        Узкие каркасные байдарки Ладога и Вектор позволят преодолевать большие расстояния и развивать впечатляющую скорость.
    </p>
    <p>
        Каждая байдарка комплектуется качественными спасательными жилетами, пластиковыми или дюралевыми веслами, гермо-мешками надувными сидушками и юбками.
    </p>
    <p>Все байдарки собраны и ждут вас возле воды. Не нужно тратить свое время: приезжаете, грузите байдарку вещами и в путь</p>

    <p><a href="/prices.html">Подробнее про байдарки и цены на аренду</a></p>

    <br>
    <h2>Как нас найти</h2>
    <p>150 км от Санкт-Петербурга, на границе Ленинградской области и республики Карелия, в старинном городке
        Приозерск, на лодочной станции Розовый Рассвет. </p>
    <p><a href="/maps.html">Карта проезда, расписания электричек и автобусов и другая полезная информация</a></p>
    <br>


    <h2>Вуокса, Шхеры Ладоги и Кандалакшский залив Белого моря</h2>

    <p>Наш прокат расположен на берегу озера Вуокса, но вы также можете отправиться в путешествие на наших байдарках по Ладожским шхерам или даже Белому морю.</p>
    <p>Мы осуществляем доставку байдарок в Ладожские шхеры из Приозерска по цене 5 руб/км</p>
    <br>

    <h2>Для новичков</h2>
    <p>Если вы ни разу не сидели в байдарке, то наш часовой вводный курс теории и практики поможет вам уверенно влиться в ряды туристов-водников и взять в руки весло</p>
    <p>Вместе с байдаркой мы выдаем путеводитель по Вуоксе и Ладоге. Это поможет вам совершить путешествие на байдарке без всякой подготовки и опыта работы с картами. </p>
    <p><a href="/nachinaushim.html">Подробнее про курс и цену</a></p>
    <br>

    <h2>Наши байдарки</h2>
    <p>В нашем прокате на 2018 год имеется 25 современных каркасных и надувных байдарок. Большинство из них новые, приобретенные в 2015-2017 годах в идеальном техническом состоянии.</p>
    <p>Байдарки оборудованы рулями для эффективного движения по курсу и фартуками защищающими от дождя и волн.</p>
    <p>С байдаркой идет рем-комплект, насос(для надувных байдарок), спас-жилеты по количеству посадочных мест, надувные сидушки, юбки, весла дюралевые или пластиковые, а также 80-100 литровые гермо-мешки по количеству посадочных мест</p>
    <p>Для детей от 2-х лет есть детские спас жилеты. Их лучше бронировать заранее.</p>
    <p><a href="/prices.html#additional">Подробное описание с фотографиями</a></p>


    <br>
    <h2>Условия аренды</h2>
    <p>Бронирование происходит по телефону или через форму у нас на сайте. На месте выдачи подписывается договор аренды. </p>
    <p><a href="/conditions.html">Подробно об условия аренды байдарок</a></p>

    <br>
    <h2>Почему у нас лучше всего?</h2>
    <ul>
        <li><p><strong>Только современные байдарки!</strong> Никаких тайменей с брезентовыми шкурами и фанерными сидушками, которые наш турист привык видеть в прокатах. Только современные каркасные и надувные ПВХ, с удобными спинками и надувными сидушками. </p></li>
        <li><p><strong>Только качественные байдарки!</strong> Каждый год мы закупаем новые байдарки и внимательно следим за их техническим состоянием. Наши байдарки не текут, а рулевое управление всегда работает. </p></li>
        <li><p><strong>Хорошо, когда прокатом управляют туристы!</strong> Юбки, пластиковые весла, гермо-мешки, карты с маршрутами по Вуоксе и Ладоге. Все это у нас есть. У нас не только правильное и качественное прокатное оборудование, но и целый багаж опыта хождения на байдарках по рекам, озерам и морям Карелии.</p></li>
        <li><p><strong>Мы всегда на связи</strong> Наш телефон многоканален и вы можете не беспокоиться, что не получится дозвониться. Любой другой канал связи, который мы вам предлагаем всегда активен и вы можете рассчитывать на быстрый ответ. </p></li>
    </ul>

    <br>
    <p>Если у вас остались вопросы, позвоните нам или закажите обратный звонок. Также связаться можно через личный сообщения нашей группы 
        <a href="https://vk.com/water_adventures" target="_blank">Вконтакте</a></p>

@endsection