@extends('layout')

@section('header')Советы начинающим@endsection


@section('content')
    <h1>Первый раз в байдарке?</h1>

    <p>Вы уже твердо решили почувствовать себя капитаном или ещё раздумываете, в любом случае у вас должно быть много вопросов, а тут мы постарались собрать ответы на них. </p>

    <h3>Чем байдарка отличается от весельной лодки?</h3>
    <p>
        Часто к нам приходят люди, которые уже имели опыт гребли на весельных лодках типа "Пелла".
        Давайте рассмотрим чем байдарка отличается от весельной лодки и нужна ли вам байдарка, если вы раньше уже имели опыт хождения на лодке.
    </p>
    <table style="width:100%">
        <tr>
            <td style="width: 50%;vertical-align: top;text-align: center">
                <img src="http://motorka.org/uploads/posts/2015-12/1449029473_pella-fiord-1.jpg" style="width: 400px" alt="">

            </td>
            <td style="width: 50%;vertical-align: top;text-align: center">
                <img src="/images/kayaks/ladoga/ladoga-1.jpg" style="width: 500px" alt="">

            </td>
        </tr>
        <tr>
            <td style="width: 50%;vertical-align: top;padding:5px;">
                <p><strong>Весельная лодка устойчива и вместительна</strong></p>
                <p>В нее с комфортом помещается до 4-х человек с туристическими рюкзаками, а ширина позволяет вставать на ноги не нарушая равновесия.</p>
                <p>Эти качества делают её отличным выбором для рыбаков и отдыхающих.</p>

                <p>За вместительность и устойчивость приходится расплачиваться медлительностью. Тяжелая и широкая, лодка значительно проигрывает в скорости байдаркам. Поэтому используется преимущественно для недолгих переправ к месту отдыха на островах Вуоксы или Ладоги. Получить удовольствие от гребли на лодке сложно.</p>

                <p class="remarka">В прокате можно взять лодку с мотором</p>
            </td>
            <td style="width: 50%;vertical-align: top;padding:5px;">
                <p>Если вы едете за активным отдыхом, хотите больше работать веслами, а не отдыхать на берегу, то байдарка вам подходит.</p>
                <p>Она более маневренна и быстроходна, лучше держит волну и курс. Поэтому с точки зрения удобства гребли байдарка значительно превосходит лодку. А если вдруг на воде вас застанет дождь, то байдарка оборудованная юбками не позволит вам промокнуть. Также байдарка более безопасна, ведь если вы перевернете лодку, то потеряете все свои вещи и окажетесь без плав-средства, а байдарку всегда можно перевернуть и дойти на ней до ближайшей земли.</p>

                <p class="remarka">Мы можем осуществить доставку вещей к месту вашей стоянки на островах</p>

            </td>
        </tr>
    </table>
    <div style="text-align: center">


    </div>




    <h3>На сколько безопасна байдарка?</h3>
    <p>
        <strong>Самый частый вопрос - на сколько легко перевернуть байдарку?</strong> Сделать это довольно сложно, но можно. 
    </p>
    <p>За 4 года
        работы проката, только один раз наши клиенты перевернули байдарку. Это была ладога, она имела вклееные воздушные баллоны, поэтому осталась на плаву. Её вернули в исходное положение, вычерпали воду и добрались до ближайшего берега.
    </p>
    <p> Также остойчивость зависит от модели байдарки, например надувные байдарки Викинг самые широкие в нашем прокате и перевернуть их очень сложно, даже если стать в полный рост.</p>

    <p>Байдарки делятся на каркасные и надувные. Надувные байдарки практически непотопляемы. Каркасные байдарки имеют специальные полости заполненные воздухом, которые также делают их непотопляемыми. Получается, если вы перевернули байдарку, то вам достаточно просто вернуть её в правильное положение и добраться до ближайшей земли. </p>

    <p>Со своей стороны мы стараемся максимально обеспечить вашу безопасность. Перед передачей байдарок инструктор рассказывает вам технику безопасности и дает расписаться за нее в журнале. </p>
    <p class="remarka">Если вам не достаточно этого, то мы можем предложить часовой платный курс с инструктором, включающий теоритическую и практическую части. </p>
    <p>В нашу цену аренды всегда включены спасательные жилеты. Есть любые размеры, даже на 2-х летних детей. Если вы собираетесь приехать к нам с детьми, то предупредите по телефону заранее и вам будет заготовлен специальный детский спасательный жилет.</p>
    <p>Вам выдается карта с нашими телефонами, а также телефонами спасателей того региона, где вы собираетесь плавать. </p>

    <p>
        <strong>ПВХ байдарку легко пробить?</strong> Это второй по частоте вопрос, который нам задают наши клиенты.
    </p>
    <p>Повреждение внешней оболочки байдарки очень маловероятно. Вуокса и Ладога изобилуют подводными камнями, но это все гладкие объекты и в случае натыкания на них вы скорее всего просто поцарапаете дно байдарки. </p>
    <p>Есть протоки и реки в которые мы нерекомендуем заплывать, они указаны на карте, которую мы вам даем. Нарушение этих рекоммендаций практически гарантирванно приводит к проблемам с целостностью байдарок. В частность мы настоятельно не реккомендуем двигаться по реке Вуокса, которая протикает через Приозерск.</p>

    <p>Если вы все же пробили байдарку, то в комплекте с ней идет набор заплаток. Вы можете самостоятельно заклеить или сказать инструктору при сдаче, что байдарка имеет повреждение. </p>

    <h3>Что брать с собой?</h3>
    <p>Как уже было сказано выше, байдарка это туристический снаряд и она сильно ограничивает набор вещей, которые вы можете взять с собой в путешествие. </p>
    <p>
        Мы рекомендуем брать в поход следующие вещи:
    </p>
    <ul>
        <li>Спальники в компресионном мешке. Так они занимают значительно меньше места.</li>
        <li>Палатка и карематы</li>
        <li>Одежда, также в компресионном мешке</li>
        <li>Еда и костровая/газовая посуда</li>
        <li>Вода питьевая. Для готовки воду можно брать из озер</li>
        <li>Средства гигиены.</li>
    </ul>
    <p>Спальники и вещи лучше размещать в гермомешке. Это защитит их от промокания во время дождя или нештатной ситуации.
    Еда должна быть ещё дома расфасована по пластиковым бутылкам и контейнерам, чтобы уменьшить количество мусора, которое у вас будет накапливаться во время похода.</p>



    <h2>Платный вводный курс</h2>
    <p>Вводный курс делится на теоретическую и практические части и занимает по времени 1 час</p>
    <p>
        В теоретической части будет проведен на берегу инструктаж по технике безопасности на воде и в байдарке.
        Правильной одежде, юбках и гермо-мешках. Упаковке вещей в мешки.
        Действия в нештатной ситуации.
    </p>
    <p>
        В практической части мы выйдем на воду и совершим круг к крепости Корела протяженностью 2 км.
        И на практике будет показано как сидеть в байдарке, держать весло, поворачивать байдарку.
        Будет продемонстрирована работа с рулем.
    </p>

@endsection