@extends('layout')



@section('content')
    <h1>Первый раз в байдарке?</h1>

    <p>Если вы не знаете как садиться в байдарку, держать весло и зачем нужна юбка, мы всегда готовы вам помочь</p>

    <h2>Платный вводный курс</h2>
    <p>Вводный курс делится на теоретическую и практические части и занимает по времени 1 час</p>
    <p>
        В теоретической части будет проведен на берегу инструктаж по технике безопасности на воде и в байдарке.
        Правильной одежде, юбках и гермо-мешках. Упаковке вещей в мешки.
        Действия в нештатной ситуации.
    </p>
    <p>
        В практической части мы выйдем на воду и совершим круг к крепости Корела протяженностью 2 км.
        И на практике будет показано как сидеть в байдарке, держать весло, поворачивать байдарку.
        Будет продемонстрирована работа с рулем.
    </p>

@endsection