@extends('layout')



@section('content')
    <h2>Цены на аренду байдарок в 2018 году</h2>

    <p>Цены зависят от выбранной байдарки, времени, а также срока аренды.</p>
    <p>Прокат также может осуществляться в месяцы не перечисленные ниже в таблице. Лучше всего позвонить по указанному на сайте номеру телефона и уточнить возможность аренды.</p>

    <table class="table table-hover">
        <tr class="info">
            <th colspan="8" style="text-align: center">Любые каркасные байдарки (Ладога, Нева и Вектор) за сутки аренды, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <th></th>
            <th>Апрель</th>
            <th>Май</th>
            <th>Июнь</th>
            <th>Июль</th>
            <th>Август</th>
            <th>Сентябрь</th>
            <th>Октябрь</th>
        </tr>
        <tr>
            <td style="width: 250px">Выходные и праздничные дни</td>
            <td>1100 </td>
            <td>1100 </td>
            <td>1100 </td>
            <td>1500 </td>
            <td>1500 </td>
            <td>1100 </td>
            <td>1100 </td>
        </tr>
        <tr>
            <td>Будние дни</td>
            <td>400 </td>
            <td>400 </td>
            <td>400 </td>
            <td>650 </td>
            <td>650 </td>
            <td>400 </td>
            <td>400 </td>
        </tr>
        <tr  class="info">
            <th colspan="8" style="text-align: center">Любые надувные байдарки (Викинг, Онега) за сутки аренды, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <td>Выходные и праздничные дни</td>
            <td>500 </td>
            <td>500</td>
            <td>500</td>
            <td>1000</td>
            <td>1000</td>
            <td>500</td>
            <td>500</td>
        </tr>
        <tr>
            <td>Будние дни</td>
            <td>250</td>
            <td>250</td>
            <td>250</td>
            <td>500</td>
            <td>500</td>
            <td>250</td>
            <td>250</td>
        </tr>
    </table>

    <p><strong>Расчетный час 17:00</strong> означает, что вы можете взять байдарку в аренду после 17 часов и вернуть до 17 часов следующего дня. Такой вариант расчета отлично подходит тем, кто берет в аренду с вечера пятницы и на все выходные</p>

    <br>
    <h2>Цены на аренду байдарок для соревнований</h2>
    <p><strong>Red Fox Adventure Race</strong> - цена на RFAR с доставкой и пластиковыми веслами составляет 7500 руб за одну байдарку Ладога или Вектор.
    </p>

    <p><strong>Всероссийский чемпионат по рогейну на байдарках (19-20 мая)</strong> - цены будут доступны после оглашения места проведения соревнований.
    </p>

    <br>
    <h2>Скидки Скидки Скидки</h2>
    <p>Мы любим байдарки, а ещё больше мы любим постоянных клиентов. Для тех кто уже пользовался нашими услугами раньше мы приготовили скидку в 5%. Постоянные клиенты определяются по номеру контактного телефона. Если вас незаслуженно обделили скидкой, то напомните нам, возможно раньше вы использовали другой номер телефона. </p>

    <p>
        Для любителей походов скидка 10% при бронировании от 4 дней включительно
    </p>

    <!--<br>
    <h2>Наши байдарки</h2>
    <ul>
        <li style="clear:both;margin:10px">
            <p><img src="https://pp.userapi.com/c637325/v637325730/57e1e/G1LOmqDVRjY.jpg" style="width:200px;float:left;margin-right:10px" alt="">
                <strong>Ладога 2 </strong>- двухместная каркасная байдарка с рулем для больших открытых водоемов. Отличается хорошей скоростью. Эти байдарки ценятся любителями соревнований на воде и регулярно участвуют в таких соревнованиях как RedFox Adventure Race. Байдарки появились в прокате в 2016 году. Их состояние идеальное. Фотографии реальные. Каждый год мы докупаем новые версии этих байдарок, чтобы удовлетворить растущий спрос с вашей стороны.
                <br>
                <a href="/kayaks/ladoga2.html">Подробнее про байдарки Ладога 2</a></p>

        </li>
        <li style="clear:both;margin:10px">
            <p>
            <img src="https://pp.userapi.com/c637325/v637325730/57e1e/G1LOmqDVRjY.jpg" style="width:200px;float:left;margin-right:10px" alt="">
            <strong>Ладога 2 </strong>- двухместная каркасная байдарка с рулем для больших открытых водоемов. Отличается хорошей скоростью. Эти байдарки ценятся любителями соревнований на воде и регулярно участвуют в таких соревнованиях как RedFox Adventure Race. Байдарки появились в прокате в 2016 году. Их состояние идеальное. Фотографии реальные. Каждый год мы докупаем новые версии этих байдарок, чтобы удовлетворить растущий спрос с вашей стороны.
            <br>
            <a href="/kayaks/ladoga2.html">Подробнее про байдарки Ладога 2</a></p>
        </li>
    </ul>

    <br>
    <h2>Наше оборудование</h2>-->
@endsection