@extends('layout')

@section('header')Цена на прокат байдарок в 2018 году на Вуоксе, Шхерах ладожского озера и Белом море@endsection


@section('content')
    <h2>Цены на аренду байдарок в 2018 году</h2>

    <p>Цены зависят от выбранной байдарки, времени, а также срока аренды.</p>
    <p>Прокат также может осуществляться в месяцы не перечисленные ниже в таблице. Лучше всего позвонить по указанному на сайте номеру телефона и уточнить возможность аренды.</p>

    <table class="table table-hover">
        <tr class="info">
            <th colspan="8" style="text-align: center">Любые каркасные байдарки (Ладога, Нева и Вектор) за сутки аренды, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <th></th>
            <th>Апрель</th>
            <th>Май</th>
            <th>Июнь</th>
            <th>Июль</th>
            <th>Август</th>
            <th>Сентябрь</th>
            <th>Октябрь</th>
        </tr>
        <tr>
            <td style="width: 250px">Выходные и праздничные дни</td>
            <td>1100 </td>
            <td>1100 </td>
            <td>1100 </td>
            <td>1500 </td>
            <td>1500 </td>
            <td>1100 </td>
            <td>1100 </td>
        </tr>
        <tr>
            <td>Будние дни</td>
            <td>400 </td>
            <td>400 </td>
            <td>400 </td>
            <td>650 </td>
            <td>650 </td>
            <td>400 </td>
            <td>400 </td>
        </tr>
        <tr  class="info">
            <th colspan="8" style="text-align: center">Любые надувные байдарки (Викинг, Онега) за сутки аренды, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <td>Выходные и праздничные дни</td>
            <td>500 </td>
            <td>500</td>
            <td>500</td>
            <td>1000</td>
            <td>1000</td>
            <td>500</td>
            <td>500</td>
        </tr>
        <tr>
            <td>Будние дни</td>
            <td>250</td>
            <td>250</td>
            <td>250</td>
            <td>500</td>
            <td>500</td>
            <td>250</td>
            <td>250</td>
        </tr>

        <tr  class="info">
            <th colspan="8" style="text-align: center">Гребные лодки Пелла, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <td>Выходные и праздничные дни</td>
            <td>700 </td>
            <td>700</td>
            <td>700</td>
            <td>700</td>
            <td>700</td>
            <td>700</td>
            <td>700</td>
        </tr>
        <tr>
            <td>Будние дни</td>
            <td>500</td>
            <td>500</td>
            <td>500</td>
            <td>500</td>
            <td>500</td>
            <td>500</td>
            <td>500</td>
        </tr>
        <tr  class="info">
            <th colspan="8" style="text-align: center">Моторные лодки Пелла, расчетный час 17:00<sup>*</sup> </th>
        </tr>
        <tr>
            <td>В любой день</td>
            <td>2500 </td>
            <td>2500</td>
            <td>2500</td>
            <td>2500</td>
            <td>2500</td>
            <td>2500</td>
            <td>2500</td>
        </tr>
    </table>

    <p><strong>Расчетный час 17:00</strong> означает, что вы можете взять байдарку в аренду после 17 часов и вернуть до 17 часов следующего дня. Такой вариант расчета отлично подходит тем, кто берет в аренду с вечера пятницы и на все выходные</p>

    <br>
    <h2>Цены на аренду байдарок для соревнований</h2>
    <p><strong>Red Fox Adventure Race</strong> - цена на RFAR с доставкой и пластиковыми веслами составляет 7500 руб за одну байдарку Ладога или Вектор.
    </p>

    <p><strong>Всероссийский чемпионат по рогейну на байдарках (19-20 мая)</strong> - цены будут доступны после оглашения места проведения соревнований.
    </p>

    <br>
    <h2>Скидки Скидки Скидки</h2>
    <ul>
        <li>
            <p><strong>5% для постоянных клиентов</strong> - для тех кто уже пользовался нашими услугами раньше мы приготовили скидку в 5%.</p>
            <p class="remarka"> Постоянные клиенты определяются по номеру контактного телефона. Если вас незаслуженно обделили скидкой, то напомните нам, возможно раньше вы использовали другой номер телефона. </p>
        </li>
        <li><p><strong> 10% при бронировании от 4 суток включительно</strong> - у вас запланирован грандиозный поход и он продлится никак не меньше 4 суток, тогда вам однозначно нужно брать байдарки в аренду у нас, ведь 10% скидки плюс удивительно низкие цены на прокат в будние дни в сумме дадут самое выгодное предложение на рынке.</p></li>
        <li><p><strong>И конечно же скидки суммируются</strong></p></li>
    </ul>



    <br>
    <h2>Наши байдарки</h2>
    <ul class="kayaks">
        <li>
            <p><img src="/images/kayaks/ladoga/ladoga-1.jpg" alt="Ладога 2">
                <strong>Каркасная байдарка Ладога 2 </strong>- двухместная каркасная байдарка с рулем для больших открытых водоемов. Отличается хорошей скоростью. Эти байдарки ценятся любителями соревнований на воде и регулярно участвуют в таких соревнованиях как RedFox Adventure Race. Байдарки появились в прокате в 2016 году. Их состояние идеальное. Фотографии реальные. Каждый год мы докупаем новые версии этих байдарок, чтобы удовлетворить растущий спрос с вашей стороны.
                <br>
                <a href="/kayaks/ladoga2.html">Подробнее про байдарки Ладога 2</a></p>
        </li>
        <li >
            <p>
            <img src="/images/kayaks/viking/viking-1.jpg"  alt="Викинг 3.4">
            <strong>Каркасно-надувная байдарка Викинг 4.7</strong> - Двухместная надувная байдарка  с закрытой декой без руля.  Отлично подходит для маршрутов где нет сильной волны и ветра. Удобна для новичков и проста в управлении. В средний люк можно загрузить рюкзак целиком, не разбивая его на несколько гермомешков. Также, вместо груза можно установить дополнительное сиденье для ребенка. Викинги в прокате появились в 2015 году, их состояние хорошее, фото реальные.
                <br>
            <a href="/kayaks/viking.html">Подробнее про байдарки Викинг 4.7</a></p>
        </li>
        <li>
            <p>
            <img src="/images/kayaks/vektor/vektor-1.jpg"  alt="Вектор 2">
            <strong>Каркасная байдарка  Вектор 2</strong> - Двухместные каркасные байдарка с рулем для больших открытых водоемов. Отличаются хорошей скоростью. Байдарки появились в прокате в 2017 году. Их состояние идеальное. Фотографии реальные. Байдарка не имеет съемного фартука, поэтому загрузка вещей в них затруднена по сравнению с туристическими двухместными байдарками. Также отсеки для вещей значительно уменьшены. Чаще всего Вектор  используется для однодневных походов или опытными водниками, которые выбирают скорость и комфорт на воде в ущерб количеству вещей.
                <br>
            <a href="/kayaks/vektor2.html">Подробнее про байдарки Вектор 2</a></p>
        </li>

        <li>
            <p>
                <img src="/images/kayaks/neva/neva2.jpg"  alt="Нева 2">
                <strong>Каркасные байдарки Нева2, Нева 3</strong> - Двух-трех местные каркасные байдарки для тур походов. Позволяют комфортно разместить большое количество походного снаряжения. Трехместные байдарки комплектуются рулем. Это отличный вариант для семейного похода.
                <br>
                <a href="/kayaks/neva.html">Подробнее про байдарки Нева</a></p>
        </li>
    </ul>

    <br>
    <h2>Наше оборудование</h2>
    <ul class="kayaks">
        <li>
            <p>
                <strong>Палатки</strong>- двух/трех/четырех - местные палатки Freetime и High Peak.
                Двухслойные проверенные палатки. Состояние идеальное.</p>
        </li>
        <li >
            <p>
                <strong>Спальники</strong> - трехсезонные теплые спальники Freetime micropack 600.</p>
        </li>
        <li>
            <p>
                <img src="/images/bania.jpg" alt="Мобильная баня">

                <strong>Мобильная баня</strong> - Небольшая Мобильная, легко устанавливаемая палатка для организации бани в походных условиях. Позволяет одновременно свободно парится 2-3 человекам. Конструкционно представляет собой напряженную, самостоятельно стоящую полусферу с тамбуром.</p>
        </li>
    </ul>
@endsection