@extends('layout')

@section('header')Прокат байдарки Ладога 2 на Вуоксе, Шхерах ладожского озера и Белом море@endsection

@section('content')
    <h2>Байдарка Ладога 2</h2>

    <p>Двухместные каркасные байдарки с рулем для больших открытых водоемов. Отличаются хорошей скоростью. Эти байдарки ценятся любителями соревнований на воде и регулярно участвуют в таких соревнованиях как RedFox Adventure Race. Байдарки появились в прокате в 2016 году. Их состояние идеальное. Фотографии реальные. Каждый год мы докупаем новые версии этих байдарок, чтобы удовлетворить растущий спрос с вашей стороны.    </p>
    <p><img src="/images/kayaks/ladoga/ladoga-1.jpg" style="max-width:600px" alt="">
        <img src="/images/kayaks/ladoga/ladoga-2.jpg" style="max-width:600px" alt=""></p>

    <h3>Вместительность</h3>

    <p class="remarka">
        Из всех наших байдарок Ладога 2 является одной из самых <strong>маловместительных</strong>, меньше места только в байдарке <a
                href="/kayaks/vektor2.html">Вектор 2</a>.
        В байдарку не влезет целиком туристически рюкзак, нужно быть готовым разложить вещи по гермо-мешкам и распределить по всей длине байдарки.
    </p>
    <p>Если вы поклонник более простого туризма, то обратите внимание на надувную <a href="https://water-adventures.ru/kayaks/viking.html">байдарку Викинг 4.7</a> . Она позволяет загрузить туристический рюкзак целиком. </p>

    <p>Несмотря на это она очень популярна у туристов и в сезон бронировать Ладогу нужно за 5-10 дней.
        Секрет популярность очень прост - это отменные ходовые качества и удобство управления.
        Если вы берете байдарку в аренду для путешествия и планируете большую часть времени проводить на воде, то
        на первый план при выборе байдарки выходит не вместимость, а именно ходовые качества. Тем более, что
        официальная грузоподъемность байдарки до 300 кг, и при правильном подходе вы сможете взять с собой в байдарку большое количество
        вещей.</p>
    <p>
        Два неподготовленных гребца могут с легкостью преодолеть 25км в день на этой байдарке, а при желании и удвоить это расстояние. Для примера, озеро Вуокса можно обойти по периметру за два дня (~45 км)</p>


    <h3>Состояние байдарок</h3>
    <p>Этот вопрос всегда актуален. Байдарки куплены в 2015-2017 годах и их состояние близко к идеальному. </p>
    <p>В комплекте с байдаркой идет руль, юбки, резинки для крепления вещей на корпус байдарки, спинки и надувные сидушки.  </p>
    <p class="remarka">По вашему желанию руль может быть демонтирован ради увеличения вместительности. Но мы не рекомендуем отказываться от рулевого управления, для байдарки длинной в 6 метров это очень важный и полезный узел здорово помогающий в управлении байдаркой, особенно в неблагоприятных погодных условиях при резком ветре и большой волне.</p>

    <p>Байдарка двухместная. На спокойной воде можно управиться в одиночку, но при сильном ветре только сильные и опытные гребцы смогут в одиночку управиться с байдаркой. Поэтому если вы выбираете байдарку для одиночного плаванья, то стоит обратить внимание на <a href="https://water-adventures.ru/kayaks/viking.html">надувную байдарку Викинг 4.7</a>, она будет значительно проще в управлении.  </p>

    <h3>Забронировать Ладогу 2</h3>
    <p>Бронировать Ладогу в июле-августе, а также на праздничные дни лучше всего за несколько недель.</p>
    <p>В будние дни байдарки почти всегда  в наличии.</p>
    <p>Для участия в соревнованиях эти байдарки начинают бронировать с декабря и к началу апреля уже свободных вариантов не остается. То есть за пол года до соревнований.</p>
    <p>Эту байдарку можно <a href="/reservation.html">забронировать онлайн</a> или по телефону +7 921 846 64 69</p>
@endsection