@extends('layout')

@section('header')Прокат байдарки Вектор 2 на Вуоксе, Шхерах ладожского озера и Белом море@endsection

@section('content')
    <h2>Байдарка Вектор 2</h2>

    <p>Двухместные каркасные байдарка с рулем для больших открытых водоемов. Отличаются хорошей скоростью. Байдарки появились в прокате в 2017 году. Их состояние идеальное. Фотографии реальные. Байдарка не имеет съемного фартука, поэтому загрузка вещей в них затруднена по сравнению с туристическими двухместными байдарками. Также отсеки для вещей значительно уменьшены. Чаще всего Вектор  используется для однодневных походов или опытными водниками, которые выбирают скорость и комфорт на воде в ущерб количеству вещей.   </p>

    <p><img src="/images/kayaks/vektor/vektor-1.jpg" style="max-width:600px" alt="">
        <img src="/images/kayaks/vektor/vektor-2.jpg" style="max-width:600px" alt="">
        <img src="/images/kayaks/vektor/vektor-3.jpg" style="max-width:600px" alt="">
    </p>
    <p>Эту байдарку можно <a href="/reservation.html">забронировать онлайн</a> или по телефону +7 921 846 64 69 </p>
@endsection