@extends('layout')
@section('header')Прокат байдарки Викинг 4.7 на Вуоксе, Шхерах ладожского озера и Белом море@endsection


@section('content')
    <h2>Каркасно-надувная байдарка Викинг 4.7</h2>

    <p>Обновленная двухместная надувная байдарка с закрытой декой без руля. Самая длинная и вместительная из всей
        линейки производителя.
        4 надувных баллона обеспечивают высокий уровень безопасности на воде. Жесткость увеличена за счет продольного алюминиевого каркаса.
    </p>

    <p>Отлично подходит для маршрутов где нет сильной волны и ветра. Удобна для новичков и проста в управлении.
        Конструкция максимально затрудняет возможность оверкиля. Без особых навыков и тренировок позволяет проходить за день до 25 км. </p>

    <p>Грузоподъёмность до 270 кг. В средний люк можно загрузить рюкзак целиком, не разбивая его на несколько
        гермо-мешков. Также, вместо груза можно установить дополнительное сиденье для ребенка.</p>

    <p>Байдарка оборудуется надувными сидениями, спинками, юбками для гребцов и заглушкой грузового отсека. Также к любой байдарке выдаются спас-жилеты, весла и гермо-мешки</p>

    <p class="remarka">Байдарка легко собирается и разбирается. Поэтому вы можете взять её в прокат как в собранном, так и в разобранном виде. Более сложные в сборке модели байдарок выдаются только в собранном виде.</p>
    <p>Викинги в нашем прокате появились в 2015 году, их состояние хорошее, фото реальные. Чаще всего байдарку берут для походов по Вуоксе и Ладожским шхерам в районе Березово</p>

    <p>
        <img src="/images/kayaks/viking/viking-1.jpg" alt="">
        <img src="/images/kayaks/viking/viking-2.jpg" alt="">
        <img src="/images/kayaks/viking/viking-3.jpg" alt="">
    </p>
    <p>Эту байдарку можно <a href="/reservation.html">забронировать онлайн</a> или по телефону +7 921 846 64 69 </p>


@endsection